{
  "1": [
    [
      ["“промолчать”", "1.1"],
      ["– Да! Я сантехник и я пришёл. Ну и воды у вас тут, кран протекает, что-ли?", "1.2"],
      ["– Нет, я не сантехник, я Саша", "1.3"]
    ],
    "Открыв дверь в кафе на тебя вылилась река по щиколотку. Шумела вода, медленно и стройно выплывали блюдца, смятая бумага, тряпки и какой-то тазик.\n\n??? – Сантехник пришёл, Иван Николаевич, сантехник!"
  ],
  "1.1": [
    [
      ["“помочь бедолаге”", "1.1.1"],
      ["– Иван Николаевич, ты где? Я пришёл, а хозяина дома нет, только черти какие-то матеряться", ["1.1.2"]],
      ["– Хороший потоп. И как вы открываться планируете через 6 дней?", ["1.1.3"]]
    ],
    "– Или это электрик... вы электрик?! Да что вы молч… – голос споткнулся и бултыхнулся в остатки былого прудика. Послышалось чертыхание."
  ],
  "1.1.1": [
    [
      ["– Если некромант рад знакомству, это не к добру", "1.1.1.1"],
      ["– Вижу за столько-то лет сантехника не покорилась властелинам загробной жизни, как иронично. Ваня! Можем вычёркивать некромантов из списка опастностей для человечества.", "1.1.1.2"],
      ["– Ваня, что это за чудо и откуда у вас тут столько воды?", "1.1.1.3"]
    ],
    "Подбегая к бедолаге вы подскальзываетесь и падаете рядом. На звук выбегает высокий белокурый мужчина.\n– О! Саня, привет! Вижу ты уже познакомился с Мишей.\n– Я Некромант... – пробулькал Миша и перевернулся на спину выплевывая воду, – Очень приятно."
  ],
  "1.1.1.1": [
    [
      0
    ],
    "– А ты, как я вижу, не утратил юмора, дружище\nВсем помогли подняться, вам дали полотенце\n– Миша, иди погрейся и обсохни\n– Я некромант… – Хмурый миша ушёл в подсобку\n– Ну и что это за чудо? \nВас перебивает дедушка в комбинезоне[2-ая часть диалога]"
  ],
  "1.1.1.2": [
    [
      0
    ],
    "– Мы тебя можем вычёркивать из списка опасностей для человечества.\nВам помогли подняться, а Миша гордо встал сам и стал выжимать рубашку\n– Я - зло, я - ужас, я… я… Апчхи!\n– Миша, иди погрейся и обсохни.\nМиша поплёлся в подсобку\n– Ну и что это за чудо? \nВас перебивает дедушка в комбинезоне[2-ая часть диалога]"
  ],
  "1.1.1.3": [
    [
      0
    ],
    "– Не игнорируй меня..!\n– Это мой новый сотрудник, Миша. Тебе помочь встать?\n– Нет, нет, спасибо, у тебя очень тёплый пол, и эта чудная водичка, всё утро мечтал полежать на полу в воде, промочить, так сказать, одежду…\n– Хватит ворчать, старик\n– Сам ты старик\nВам помогли подняться\n– Миша, иди погрейся\nМиша зло посмотрел на вас и пошлёпал греться в подсобку\n– Ну и что это за чудо? \nВас перебивает дедушка в комбинезоне[2-ая часть диалога]"
  ]
}